

        <section id="blog-section" class="slide-bg section" style="background: url('images/template6.jpg') no-repeat;">
            <div class="content-slide no-padding">
                <div class="container-fluid">
                    <div class="row">
                        <div class="col-xs-12">
                            <h1 class="content-slide__header-slide">
                                БЛОГ
                            </h1>
                        </div>
                    </div>
                    <div class="nano">
                    <div class="overthrow nano-content">
                    <div class="row">
                        <div class="col-xs-12">
                            <div class="anonce">
                                <p class="anonce__title">
                                    Участие в международной выставке
                                </p>
                                <div class="anonce__description-overflow">
                                    <p class="anonce__description">
                                        Было непросто вот так сразу взять, и заменить обычное питание на эти бутылочки полностью. Сначала я купила просто попробовать. На вкус это оказалась довольно приятная вещь. Что удивительно - чувство насыщения пришло, но никакой тяжести, как от плотных обедов, я не ощутила. Понемногу я пробовала заменять некоторые приёмы пищи на moon food, а затем и вовсе целую неделю смогла питаться только им. Конечно, полностью отказаться от обычной еды я пока не смогла - иногда не могу устоять перед чем-то вкусненьким, но эти бутылочки - просто нечто удивительное. Подсадила троих подруг на эту штуку.
                                        Было непросто вот так сразу взять, и заменить обычное питание на эти бутылочки полностью. Сначала я купила просто попробовать. На вкус это оказалась довольно приятная вещь. Что удивительно - чувство насыщения пришло, но никакой тяжести, как от плотных обедов, я не ощутила. Понемногу я пробовала заменять некоторые приёмы пищи на moon food, а затем и вовсе целую неделю смогла питаться только им. Конечно, полностью отказаться от обычной еды я пока не смогла - иногда не могу устоять перед чем-то вкусненьким, но эти бутылочки - просто нечто удивительное. Подсадила троих подруг на эту штуку.
                                        Было непросто вот так сразу взять, и заменить обычное питание на эти бутылочки полностью. Сначала я купила просто попробовать. На вкус это оказалась довольно приятная вещь. Что удивительно - чувство насыщения пришло, но никакой тяжести, как от плотных обедов, я не ощутила. Понемногу я пробовала заменять некоторые приёмы пищи на moon food, а затем и вовсе целую неделю смогла питаться только им. Конечно, полностью отказаться от обычной еды я пока не смогла - иногда не могу устоять перед чем-то вкусненьким, но эти бутылочки - просто нечто удивительное. Подсадила троих подруг на эту штуку.
                                    </p>
                                </div>
                                <div class="anonce__btn-more-info">
                                    Подробнее
                                </div>
                            </div>
                        </div>
                    </div>
                    <hr class="style-hr" />
                    <div class="row">
                        <div class="col-xs-12">
                            <div class="anonce">
                                <p class="anonce__title">
                                    Участие в международной выставке
                                </p>
                                <div class="anonce__description-overflow">
                                    <p class="anonce__description">
                                        "Было непросто вот так сразу взять, и заменить обычное питание на эти бутылочки полностью. Сначала я купила просто попробовать. На вкус это оказалась довольно приятная вещь. Что удивительно - чувство насыщения пришло, но никакой тяжести, как от плотных обедов, я не ощутила. Понемногу я пробовала заменять некоторые приёмы пищи на moon food, а затем и вовсе целую неделю смогла питаться только им. Конечно, полностью отказаться от обычной еды я пока не смогла - иногда не могу устоять перед чем-то вкусненьким, но эти бутылочки - просто нечто удивительное. Подсадила троих подруг на эту штуку."
                                    </p>
                                </div>
                                <div class="anonce__btn-more-info">
                                    Подробнее
                                </div>
                            </div>
                        </div>
                    </div>
                    <hr class="style-hr" />
                    <div class="row">
                        <div class="col-xs-12">
                            <div class="anonce">
                                <p class="anonce__title">
                                    Участие в международной выставке
                                </p>
                                <div class="anonce__description-overflow">
                                <p class="anonce__description">
                                    "Было непросто вот так сразу взять, и заменить обычное питание на эти бутылочки полностью. Сначала я купила просто попробовать. На вкус это оказалась довольно приятная вещь. Что удивительно - чувство насыщения пришло, но никакой тяжести, как от плотных обедов, я не ощутила. Понемногу я пробовала заменять некоторые приёмы пищи на moon food, а затем и вовсе целую неделю смогла питаться только им. Конечно, полностью отказаться от обычной еды я пока не смогла - иногда не могу устоять перед чем-то вкусненьким, но эти бутылочки - просто нечто удивительное. Подсадила троих подруг на эту штуку."
                                </p>
                                </div>
                                <div class="anonce__btn-more-info">
                                    Подробнее
                                </div>
                            </div>
                        </div>
                    </div>
                    <hr class="style-hr" />
                    <div class="row">
                        <div class="col-xs-12">
                            <div class="anonce">
                                <p class="anonce__title">
                                    Участие в международной выставке
                                </p>
                                <div class="anonce__description-overflow">
                                <p class="anonce__description">
                                    "Было непросто вот так сразу взять, и заменить обычное питание на эти бутылочки полностью. Сначала я купила просто попробовать. На вкус это оказалась довольно приятная вещь. Что удивительно - чувство насыщения пришло, но никакой тяжести, как от плотных обедов, я не ощутила. Понемногу я пробовала заменять некоторые приёмы пищи на moon food, а затем и вовсе целую неделю смогла питаться только им. Конечно, полностью отказаться от обычной еды я пока не смогла - иногда не могу устоять перед чем-то вкусненьким, но эти бутылочки - просто нечто удивительное. Подсадила троих подруг на эту штуку."
                                </p>
                                </div>
                                <div class="anonce__btn-more-info">
                                    Подробнее
                                </div>
                            </div>
                        </div>
                    </div>
                    <hr class="style-hr" />
                    <div class="row">
                        <div class="col-xs-12">
                            <div class="anonce">
                                <p class="anonce__title">
                                    Участие в международной выставке
                                </p>
                                <div class="anonce__description-overflow">
                                <p class="anonce__description">
                                    "Было непросто вот так сразу взять, и заменить обычное питание на эти бутылочки полностью. Сначала я купила просто попробовать. На вкус это оказалась довольно приятная вещь. Что удивительно - чувство насыщения пришло, но никакой тяжести, как от плотных обедов, я не ощутила. Понемногу я пробовала заменять некоторые приёмы пищи на moon food, а затем и вовсе целую неделю смогла питаться только им. Конечно, полностью отказаться от обычной еды я пока не смогла - иногда не могу устоять перед чем-то вкусненьким, но эти бутылочки - просто нечто удивительное. Подсадила троих подруг на эту штуку."
                                </p>
                                </div>
                                <div class="anonce__btn-more-info">
                                    Подробнее
                                </div>
                            </div>
                        </div>
                    </div>
                    <hr class="style-hr" />
                    <div class="row">
                        <div class="col-xs-12">
                            <div class="anonce">
                                <p class="anonce__title">
                                    Участие в международной выставке
                                </p>
                                <div class="anonce__description-overflow">
                                <p class="anonce__description">
                                    "Было непросто вот так сразу взять, и заменить обычное питание на эти бутылочки полностью. Сначала я купила просто попробовать. На вкус это оказалась довольно приятная вещь. Что удивительно - чувство насыщения пришло, но никакой тяжести, как от плотных обедов, я не ощутила. Понемногу я пробовала заменять некоторые приёмы пищи на moon food, а затем и вовсе целую неделю смогла питаться только им. Конечно, полностью отказаться от обычной еды я пока не смогла - иногда не могу устоять перед чем-то вкусненьким, но эти бутылочки - просто нечто удивительное. Подсадила троих подруг на эту штуку."
                                </p>
                                </div>
                                <div class="anonce__btn-more-info">
                                    Подробнее
                                </div>
                            </div>
                        </div>
                    </div>
                    <hr class="style-hr" />
                    
                    </div><!-- nano-content -->
                    </div><!-- nano -->
                </div>
            </div>
        </section>
